{
    "quotes": [
      {
        "author": "Albert Einstein",
        "quote": "In the middle of difficulty lies opportunity."
      },
      {
        "author": "Nelson Mandela",
        "quote": "Education is the most powerful weapon which you can use to change the world."
      },
      {
        "author": "Walt Disney",
        "quote": "The way to get started is to quit talking and begin doing."
      },
      {
        "author": "Maya Angelou",
        "quote": "You can’t use up creativity. The more you use, the more you have."
      },
      {
        "author": "Steve Jobs",
        "quote": "Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work. And the only way to do great work is to love what you do."
      },
      {
        "author": "Thomas Edison",
        "quote": "I have not failed. I've just found 10,000 ways that won't work."
      },
      {
        "author": "Vince Lombardi",
        "quote": "The only place where success comes before work is in the dictionary."
      },
      {
        "author": "Confucius",
        "quote": "It does not matter how slowly you go as long as you do not stop."
      },
      {
        "author": "Oprah Winfrey",
        "quote": "The biggest adventure you can take is to live the life of your dreams."
      },
      {
        "author": "Helen Keller",
        "quote": "Optimism is the faith that leads to achievement. Nothing can be done without hope and confidence."
      },
      {
        "author": "Michael Jordan",
        "quote": "I've failed over and over and over again in my life and that is why I succeed."
      },
      {
        "author": "Stephen Hawking",
        "quote": "However difficult life may seem, there is always something you can do and succeed at."
      },
      {
        "author": "Ralph Waldo Emerson",
        "quote": "Do not go where the path may lead, go instead where there is no path and leave a trail."
      },
      {
        "author": "Eleanor Roosevelt",
        "quote": "The future belongs to those who believe in the beauty of their dreams."
      },
      {
        "author": "Les Brown",
        "quote": "Shoot for the moon. Even if you miss it you will land among the stars."
      }
    ]
  }
  